<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        <br>Оценка эффективности инвестиций в информационные технологии гораздо сложнее, чем простое сопоставление желаний, затрат и возможностей компании. Эта сложность вызвана большим влиянием информационных технологий на результаты деятельности любого предприятия, то есть на прибыльность, рентабельность, уровень затрат и т. д.
		<br>
        <br>Исходя из этого, возможные экономические выгоды от реализации данного ИТ-проекта можно классифицировать следующим образом:
        <br> - увеличение дохода, выручки от реализации, прибыли;
        <br> - минимизация затрат;
        <br> - оптимизация работы т. д.
   		<br>
		<br>Инструментом оценки затрат на разработку и внедрение ИТ-проекта является методика совокупной стоимости, которую для получения более точных оценок необходимо дополнить следующими показателями:
		<br> - стоимость перехода к новой системе;
		<br> - технический и коммерческий риски, связанные с внедрением информационных технологий;
		<br> - другие дополнительные затраты, касающиеся реализации ИТ-проекта, технической поддержки.
    </p>
    <p>Если у вас есть деловое предложение или другие вопросы, пожалуйста, <a href="index.php?r=site%2Fcontact" target="blank" title="заполнить форму сообщения"> заполните форму сообщения</a>, чтобы связаться с нами. Спасибо.
    </p>

</div>
