<?php

use yii\helpers\Html;

$this->params['breadcrumbs'][] = [
	'label' => 'Информация о сервисном центре', 
	]; 
?>

<h2>Информация о сервисном центре</h2>
<div class='col-lg-7'>
	<div class='info-sc'>
		<p>
			<a href="http://margaz.com.ua/index.php/about/services/vdgo#serv" target="blank" title="Сервисный центр ПАО <Мариупольгаз>">Сервисный центр</a> является подразделением службы по эксплуатации внутридомового газопровода и внутридомового газового оборудования  <a href="http://margaz.com.ua/" target="blank" title="сайт ПАО <Мариупольгаз>">ПАО «Мариупольгаз»</a>
		</p>
		<p>
			Сервисный центр оказывает следующие виды услуг:
			<ul>
				<li>ввод в эксплуатацию газового оборудования (запуск 	оборудования согласно требований, предусмотренных эксплуатационными документами);</li>
				<li>гарантийное и послегарантийное сервисное техническое обслуживание импортного газового оборудования;
				</li>
				<li>первичный пуск газа на газифицируемые объекты системы газоснабжения.	
				</li>
				<li>проверка и диагностика газового оборудования, а так же их узлов и деталей;
				</li>
				<li>техническая поддержка по работе и ремонту газового оборудования.				
				</li>
			</ul>
		</p>
	</div>
	</div>
	