<?php

use yii\helpers\Html;

$this->params['breadcrumbs'][] = ['label' => 'нашим клиентам'] ?>

<h2>Нашим клиентам</h2>
<div class='col-lg-7'>
	<div class='info-sc'>
		<p> Надежную и долговечную работу оборудования может обеспечить только правильная эксплуатация и техническое обслуживание. Только своевременное и периодическое сервисное техническое обслуживание (далее – СТО) газового прибора гарантирует его правильную и долговечную работу, предотвращает преждевременный выход из строя узлов и деталей. </p>
		<p>Согласно «Положению о техническом обслуживании внутренних систем газоснабжения жилых зданий, общественных зданий, предприятий бытового и коммунального назначения», утвержденному приказом ГАХК Укргаз 30.07.97 №35 и зарегистрированному в Минюсте Украины 02.10.97 №451/2255 проведение планового технического обслуживания газового оборудования осуществляется не реже одного раза в год. </p>
		<p>Целесообразнее проводить СТО заранее, перед отопительным сезоном. Своевременное СТО избавит потребителя от неприятностей зимой.</p>
		<p>В соответствии с правилами эксплуатации газовой котел следует каждый год обслуживать перед началом отопительного сезона. Заниматься этим обязан представитель сервисной организации, имеющий соответствующий сертификат и разрешение на обслуживание газовых котлов. В рамках такого обслуживания полностью проводится диагностика каждой части газовой системы и, в случае необходимости, производиться ремонт вышедших из строя компонентов газового оборудования. В перечень выполняемых работ входит проверка механической и электронной части.</p>
		<p>Сервис газовых котлов подарит котлу долгую жизнь. Надежный современный газовый котел – удобное оборудование, готовое служить владельцу 10 и более лет. Эксплуатационные характеристики большинства моделей, выпущенных отечественными и мировыми производителями, позволяют практически не задумываться о необходимости проведения ремонта. Особенно в том случае, если своевременно производится сервисно-техническое обслуживание. Своевременное проведение работ по техническому обслуживанию газовых котлов необходимо из-за высокого уровня износа многих деталей таких отопительных конструкций. Высокие температуры, необходимые для работы газового котла, способствуют быстрому разрушению многих даже самых прочных деталей. Также необходимо в постоянном режиме контролировать уровень рабочего состояния электроники. Во время проведения сервисного обслуживания производится проверка и регулировка автоматики безопасности отопительного оборудования.</p>
		<p>Примерно через несколько лет эксплуатации при обслуживании газового котла возникает необходимость в промывке теплообменника. Для этого используется специальное оборудование и реактивы. Стоит отметить, что сложное сервисное обслуживание оборудования проводиться только в сервисном центре, который специализируется на выполнении такой работы.</p>
		<p>Техническое обслуживание газового оборудования осуществляется высококвалифицированными специалистами сервисного центра ПАО «Мариупольгаз», которые устранят любые неисправности котлов в самые кротчайшие сроки и с наименьшими расходами для потребителя. Профилактика оборудования, которая проведена нашими опытными мастерами, гарантированно избавит потребителей от огромного числа возникающих проблем, которые связаны с мелкими неисправностями, ведущими к последующим дорогим ремонтам.</p>
		<p>Своевременное и периодическое сервисно-техническое обслуживание является гарантией длительной и стабильной работы Вашего оборудования. </p>

	</div>
	</div>
	<div class='col-lg-5'>
	<div>
		<p>Для заключения <a href="#">договора</a> на проведение технического обслуживания газового оборудования необходимо обращаться в <a href="http://margaz.com.ua/index.php/about/services/vdgo#serv" target="blank" title="Сервисный центр ПАО <Мариупольгаз>"> Сервисный центр ПАО «Мариупольгаз»</a> по телефонам: </p>
		<ul>
			<li>(0629) 59 69 16</li>
			<li>(098) 567 00 67</li>
			<li>(050) 47 847 11</li>
		</ul>
		<p>Специалисты Сервисного центра ПАО «Мариупольгаз» прошли обучение в специализированных учебных центрах ведущих производителей газового оборудования «Vaillant», «Protherm», «Ariston», «Ferroli», «Viessmann», «Demrad» и др.</p>
		<p>Стоимость сервисно-технического обслуживания газового отопительного оборудования составляет 422,53 грн., газового проточного водонагревателя – 254,40 грн.</p>
		<p>По всем вопросам связанных с газоснабжением и газификацией, начислением оплаты за потребленный природный газ, и т.п. необходимо обращаться в <a href="http://margaz.com.ua/index.php/about/services/kontakt-tsentr" target="blank" title="Контакт-центр ПАО <Мариупольгаз>">Контакт-центр ПАО «Мариупольгаз»</a> по телефонам:</p>
		<ul>
			<li>(0629) 532 104</li>
			<li>(098) 121 40 52</li>
			<li>(050) 423 42 45</li>
		</ul>
		<p>Доводим до Вашего сведения, что техническое обслуживание и ремонт газового оборудования жилых зданий должно осуществляться исключительно специалистами ПАО «Мариупольгаз».</p>
		<p>Выполнение указанных работ другими организациями является грубым нарушением Правил безопасности систем газоснабжения Украины и может привести к возникновению аварийной ситуации в системе газоснабжения с непредсказуемыми последствиями.</p>
		<p>Учитывая вышеизложенное, в случае выявления вмешательства в работу системы газоснабжения сторонних лиц и организаций, ПАО «Мариупольгаз» будет вынуждено отключить данное оборудование.</p>
	</div>
</div>
	